{
"blockiert":"Man wird nicht benachrichtigt, wenn man von einer Person blockiert wurde.\n\n\n\n- man sieht das Profilbild weiterhin\n\n- man sieht den Onlinestatus weiterhin\n\n\n\nNachrichten werden jedoch nicht mehr zugestellt. Es steht dauerhaft ein Haken im Chat bei der abgesendeten Nachricht.",
"erfinder":"Telegram ist ein weltweites, nicht-kommerzielles Gemeinschaftsprojekt. Die Idee für Telegram hatten verschiedene Personen, die diese dann bei der Entwicklung immer weiter verändert und verbessert haben. Es gibt hier also nicht wie bei Facebook \"ein\" Gesicht hinter dem Projekt. Das hat den Vorteil, dass alle ihre Ideen einbringen können und diese gemeinsam diskutieren und ausarbeiten.",
"status":"Da wir an eine direkte Kommunikation zwischen Nutzern glauben, bieten wir keinen Status an. Wenn du jemandem etwas mitteilen möchtest, schreib’ der Person doch einfach eine Nachricht oder gleich einer Gruppe mit bis zu 200 Mitgliedern. Das ist eindeutig persönlicher und Kontakte freuen sich über eine Nachricht hier und da.",
"beni":"Wenn du keine Benachrichtigungen erhältst, kann das verschiedene Ursachen haben.\n\n\n\nBitte stelle vorab sicher, dass du unsere aktuellste Version installiert hast.\n\n\n\nDa Telegram ein OpenSource Projekt ist, kann jeder Entwickler sich einen eigenen Telegram-Client erstellen. Unsere offizielle iOS App findest du unter https://telegram.org/dl/ios\n\n\n\n1. Möglicherweise hast du in der App die Benachrichtigungen deaktiviert. Überprüfe bitte, ob du in den Telegram-Einstellungen unter \"Benachrichtigungen\" die gewünschte Option aktiviert hast. Sollte das Problem nur in einem bestimmten Chat bestehen, so tippe im Chat auf den Kontakt und dann auf \"Info\". Danach oben rechts auf \"Bearbeiten\" und dann die überprüfen, ob bei \"Benachrichtigung\" wirklich auch \"Aktiviert\" steht.\n\n\n\n2. Vielleicht haben sich Einstellungen auf deinem Handy zurückgesetzt. Schau dazu bitte in den iOS Einstellungen im Untermenü \"Allgemein\" nach den Hintergrundaktualisierungen. Telegram sollte dort aktiv (grün) sein.\n\n\n\n3. Des Weiteren könntest du Telegram kurz mal per Multitasking schließen. Danach in die iOS Einstellungen wechseln und dort \"Mitteilungen -> Telegram\" auswählen. Dort die Benachrichtigungen mal auf \"Keine\" stellen und Telegram einmal kurz starten und wieder per Multitasking beenden um erneut in die iOS Einstellungen zu wechseln (wie zuvor, also Mitteilungen -> Telegram) und entsprechend die Einstellung \"Keine\" in deine Wunschbenachrichtigungsform zu ändern.\n\n\n\n\n\nSehr wichtig: Das Schließen von Telegram per Multitasking sollte man nur in absoluten Notfällen machen, da es unerwünschte Nebenwirkungen hat. Im normalen Betrieb reicht es, Telegram einfach zu minimieren, also 1x den \"Homebutton\" zu drücken.",
"hga":"Im Hauptmenü auf die drei kleinen Quadrate rechts oben tippen und danach Einstellungen wählen. Bei älteren Androiversionen oder bei Handys mit Hardwaretasten bitte die Menütaste antippen. In den Einstellungen findest du einen Verweis zu den Chathintergründen.\n\n\n\nSofern du ein eigenes Foto als Hintergrund für alle Chats festlegen möchtest, tippe auf das erste Platzhalterfoto und schon sollte sich deine Gallerie öffnen und du kannst ein Foto von deinem Handy festlegen.",
"updt":"Leider können wir keine Updatetermine mitteilen, da trotz größter Planung immer mal wieder was dazwischen kommen könnte. Ideal wäre es, wenn du automatische Updates bei Google Play (ehemals Playstore für Android) oder im Appstore von Apple aktivieren würdest. So bist du stets auf dem aktuellsten Stand und wärst einer der ersten Nutzer, die ein Update bekommen.",
"hi":"Hallo! Willkommen im Telegram Support-Chat. Wie darf ich dir helfen?",
"haken":"Ein Haken: Nachricht zugestellt\n\nZwei Haken: Nachricht gelesen\n\nSieht man einen Haken dauerhaft, kann es bedeuten, dass die Nachricht vom Empfänger ignoriert wird oder man wurde einfach blockiert.",
"emoji":"Die kleinen bunten Emoticons sind bei Apple-Geräten bereits vorinstalliert, müssen also nur noch von dir aktiviert werden.\n\n\n\n1. IOS EINSTELLUNGEN (nicht die Einstellungen von Telegram!)\n\n\n\n2. ALLGEMEIN > TASTATUR\n\n\n\n3. TASTATUREN > TASTATUR HINZUFÜGEN\n\n\n\n4. EMOJI-SYMBOLE\n\n\n\nSobald die Emoji aktiviert ist, kann man auf die Emoji-Tastatur zugreifen, indem man auf das Globussymbol links neben der Leertaste tippt.",
"bena":"Wenn du keine Benachrichtigungen bei Android erhältst, kann das verschiedene Ursachen haben.\n\n\n\nBitte stelle vorab sicher, dass du unsere aktuellste Version installiert hast.\n\n\n\nDa Telegram ein OpenSource Projekt ist, kann jeder Entwickler sich einen eigenen Telegram-Client erstellen. https://telegram.org/dl/android wäre die Downloadadresse unserer offiziellen Android App.\n\n\n\nHäufige Fehlerquellen:\n\n\n\n1. Du hast die Benachrichtigungen innerhalb von Telegram deaktiviert. Schau dazu bitte in den Telegram-Einstellungen in den Bereich \"Benachrichtigungen und Töne\".\n\n\n\n\n\n2. Ein Blick in die Android-Einstellungen, Unterrubrik \"Konten\" und dann \"Telegram\" könnte auch hilfreich sein. Dort sollte Telegram aktiviert sein.\n\n\n\n\n\n3. Wir setzen bei unserer Android-Variante auf Google und parallel auf einen eigenen Benachrichtigungsdienst, den man in den Telegram Einstellungen aktivieren und deaktivieren kann. Wir empfehlen dringend, den Telegram-Benachrichtigungsdienst aktiviert zu lassen.\n\n\n\n\n\nTelegram kann geschlossen werden, darf aber auf keinen Fall per Taskmanager beendet werden, da damit auch der Benachrichtigungsdienst beendet werden würde.\n\n\n\n\n\n4. Besonders ältere Android-Endgeräte verfügen leider nur über sehr wenig Arbeitsspeicher. Der zuständige Benachrichtigungsdienst verbraucht teilweise etwas mehr Speicher und so könnte Android den Dienst einfach aufgrund von Speichermangel selbstständig beenden. Da hilft leider nur noch ein regelmäßiger Neustart des Endgerätes (Tablet, Smartphone...), damit wieder Speicher freigegeben wird.",
"geheim":"Telegram bietet zwei verschiedene Arten von Chats an. Alle Chats sind natürlich stark verschlüsselt.\n\n\n\nNormale Chats (dazu zählen auch Gruppenchats):\n\n\n\n- werden verschlüsselt bei uns in der Cloud gespeichert\n\n- kannst du auch von anderen Geräten fortführen\n\n- Synchronisation deines Chatverlaufs\n\n- für PC, Mac, Browser, Tablets und Handys verfügbar\n\n- keine Datensicherung notwendig\n\n\n\nDie normalen Chats bleiben natürlich bei uns nur so lange auf unseren Servern bestehen, bis du sie auf deinem Handy löschst.\n\n\n\n\n\n\n\nGeheime Chats:\n\n\n\n- Ende-zu-Ende Verschlüsselung\n\n- Nachrichtenselbstzerstörung dank Timerfunktion\n\n- sind auf ein Endgerät beschränkt\n\n- keine Speicherung bei Telegram, daher auch keine Chatsynchronisation\n\n- keine Datensicherung möglich\n\n- keine Weiterleitung innerhalb von Telegram\n\n- beliebig viele geheime Chats mit dem gleichen Kontakt\n\n\n\n\n\nEntscheide selbst, was für deine Zwecke der richtige Chat ist.",
"neu":"Um eine neue Nachricht zu senden, musst du auf jeden Fall deine Freunde in deinem Telefonadressbuch abgespeichert haben und sie müssen natürlich auch Telegram benutzen.\n\n\n\nAuf der Chat-Übersicht einfach auf den Knopf für “neue Nachricht” tippen und den Empfänger aus der Liste auswählen.",
"durov":"Telegram wird von Pavel und Nikolai Durov unterstützt. Pavel unterstützt Telegram finanziell und ideologisch, während Nikolai seine technischen Kenntnisse einbringt. Um Telegram möglich zu machen, hat Nikolai ein einzigartiges Datenprotokoll entwickelt, welches offen und sicher ist und zudem noch für die Nutzung auf mehreren Datenzentren optimiert wurde. Als Ergebnis bietet Telegram Sicherheit, Zuverlässigkeit und Geschwindigkeit in jedem Netzwerk. Auch wenn die Durov Brüder sowie einige der Hauptentwickler in Russland geboren sind, ist Telegram nicht mit Russland verbunden. Weder rechtlich noch geografisch. Wir sind ein internationaler Dienst.",
"pfad":"Alle Medien, also Bilder, Videos, etc. werden bei Android im Pfad  /sdcard/android/data/org.telegram.messenger/cache abgelegt. Diesen Pfad einfach mit einem Datei-Explorer oder der Gallerie-App öffnen.",
"gratis":"Wir glauben an einen schnellen und sicheren Nachrichtenaustausch, der außerdem noch 100% kostenfrei ist.\n\n\n\nKommerzielle Unternehmen stehen häufig vor der Notwendigkeit, ihre ideologische Einstellung zu verändern um einfach mehr Gewinn zu machen. Das ist der Grund, warum Telegram ein nicht-kommerzielles Projekt ist.\n\n\n\nUm unabhängig zu bleiben, macht Telegram keinerlei Umsatz, es wird niemals Werbung verkauft und ebenso wenig kann man Geld in das Telegram Projekt investieren. Telegram ist einfach ein sicherer Messenger für Jedermann. Dank eines Fonds, haben wir genug Geld, um den Dienst dauerhaft kostenfrei anzubieten.",
"hgi":"In die Telegram-Einstellungen wechseln, \"Chat-Hintergrundbild\" wählen und schon kannst du ein eines unserer Beispielbilder festlegen. Die Beispiele sind zu langweilig? Einfach auf \"Foto-Bibliothek\" tippen um eigene Fotos von deinem Handy zu wählen.",
"unsichtbar":"Wir bieten derzeit leider keinen \"Unsichtbarkeitsmodus\" an, könnten uns aber durchaus vorstellen, diesen in der Zukunft anzubieten. Danke für deine Nachfrage.",
"standort":"Telegram ist ein internationales Projekt mit weltweit verteilter Infrastruktur. Wir haben versucht Telegram so weit wie möglich zu dezentralisieren, um lokalen Rechtsprechungen aus dem Wege zu gehen.",
"privacy":"Große Firmen im Internet wie beispielsweise Facebook oder Google haben in den letzten Jahren massiv die Privatsphäre der Nutzer eingeschränkt.\n\n\n\nDeren Marketingabteilungen versuchen bis heute Nutzer davon zu überzeugen, dass oberflächliche Einstellungen der Privatsphäre wie beispielsweise das “Verstecken des Onlinestatus” oder das“ Einschränken von öffentlichen Profildaten” ausreichend ist.\n\n\n\nSolche Funktionen dienen oft aber nur der Besänftigung. Im Hintergrund werden weiter eifrig Nutzerdaten mit Marketingunternehmen und anderen Firmen geteilt.\n\n\n\n\n\nHier bei Telegram denken wir, dass echte Privatsphäre ein kostbares und vor allem schützenswertes Gut ist und die folgenden zwei Punkte stattdessen oberste Priorität haben sollten:\n\n\n\n- Schutz der privaten Konversationen vor Dritten, bspw. Behörden, Arbeitgebern, etc.\n\n\n\n- Schutz der privaten Daten vor Drittfirmen, bspw. Marketingagenturen, Werbeunternehmen, etc.\n\n\n\nTelegram ist ein nicht-kommerzielles Projekt mit dem Ziel, einen absolut kostenfreien Messenger für Jedermann anzubieten, ohne die sonst üblichen Einschränkungen.\n\n\n\nWir konzentrieren uns auf echte Privatsphäreangelegenheiten und möchten Nutzer nicht mit unsinnigen Einstellungen irritieren, welche im Endeffekt keine Sicherheit bieten.",
"nonc":"Telegram kann nicht übernommen werden, da es als nicht-kommerzielles Projekt so organisiert ist, dass dies schlichtweg nicht möglich ist.",
"nummer":"Jede neue Rufnummer ist ein neues Telegram-Konto. Es ist nicht möglich, Chats zu übertragen. Wir können uns vorstellen, in der Zukunft eine Möglichkeit anzubieten, sich mit mehreren Nummern parallel anzumelden. Derzeit ist es aber leider nicht möglich.\n\n\n\nSchritt 1: Altes Konto bei Telegram löschen (telegram.org/deactivate besuchen, alte Rufnummer eingeben und den Code, welchen man im Chat erhält, auf der Seite eingeben).\n\n\n\nSchritt 2: Nach erfolgreicher Löschung bei Telegram abmelden (Einstellungen > Bearbeiten) danach nur noch mit der neuen Nummer anmelden.",
"datum":"Die erste Telegramversion wurde im August 2013 veröffentlicht. Seit dem Start benutzen Telegram bereits weit über 35 Millionen aktive Nutzer weltweit und täglich werden es mehr.",
"gruppe":"iPhone: Im Hauptmenü oben rechts auf den Knopf tippen, dort befindet sich \"neue Gruppe\".\n\n\n\nAndroid: Im Hauptmenü oben rechts auf \"...\" tippen, danach \"neue Gruppe\".",
"wasist":"Telegram ist wie SMS schreiben, nur viel besser. Man kann über Telegram Textnachrichten, Fotos, Videos und Dateien jeglicher Art an Freunde und Bekannte senden, welche ebenfalls Telegram benutzen.\n\n\n\nTelegram in Kurzform:\n\n\n\n- schnell und sicher kommunizieren, auch per Sprachnachricht\n\n- alle Chats sind verschlüsselt\n\n- senden und empfangen von beliebigen Dateitypen\n\n- Gruppen mit bis zu 200 Mitgliedern\n\n- Broadcast-Listen (Verteilerlisten)\n\n- für Handys, Tablets, Desktops und sogar Browser erhältlich\n\n- normale Chats und Gruppenchats werden synchronisiert\n\n- geheime Chats mit Ende-zu-Ende-Verschlüsselung\n\n- Selbstzerstörungstimer für Chatnachrichten\n\n- alle offiziellen Telegram Apps sind OpenSource\n\n- absolut kostenfrei, denn Telegram ist kein kommerzielles Projekt\n\n\n\nÜbersicht der Telegram Apps für mobile Geräte und Desktops:\n\nhttps://telegram.org",
"na":"Wir werden in der Zukunft noch viele interessante Funktionen einbauen. Wir sind sehr dankbar über jede Anregung. Ob und welche Funktion wann eingebaut wird, können wir aber leider zum aktuellen Zeitpunkt noch nicht beantworten.",
"update":"Bitte mache ein Update von uns, du benutzt noch eine alte Version von Telegram. Die aktuellste Version von Telegram für Android findest du unter https://telegram.org/dl/android",
"blockieren":"Die Blockierungsliste findest du direkt in den Telegram-Einstellungen. Die Einstellung nennt sich \"Blockierte Benutzer\".  Dort kannst du den oder die Benutzer später auch wieder von der Blockierungsliste entfernen.",
"timer":"Der Selbstzerstörungstimer ist nur in geheimen Chats verfügbar. Nach der ausgewählten Zeit werden dann Nachrichten auf beiden Endgeräten gelöscht. Der Countdown beginnt natürlich erst, sobald die andere Person die Nachricht auch gelesen hat (zwei Haken im Chat) und gilt auch nur für neue Nachrichten ab der Aktivierung des Timers.\n\n\n\niPhone: Um den Timer auf iPhones zu aktivieren, einfach in die \"Geheimen Chat Informationen\" wechseln. Dazu tippt man das kleine Profilfoto rechts oben im Chat an und wählt unten die Zeit aus.\n\n\n\nAndroid: Um den Timer auf Android-Geräten zu aktivieren, einfach im geheimen Chat den Timer oben aktivieren.",
"warum":"Wir wollten einen guten Messenger für uns selber.\n\n\n\nEin Messenger, der schnell und gleichzeitig extrem sicher ist und wo keine Nachrichten von Betreibern mit gelesen werden können.\n\n\n\nEs sollte aber ein Messenger sein, der nicht nur vom Handy, sondern auch vom PC und anderen Geräten aus benutzt werden kann und mit dem man große Dateien aller Art (nicht nur Fotos und Videos sondern auch Musik, etc.) versenden kann.\n\n\n\nDa es soetwas noch nicht gab, haben wir es selbst programmiert.\n\n\n\nTelegramm ist übrigens ein nicht-kommerzielles Projekt. Kommerzielle Interessen werden niemals unsere Mission, einen Messenger für Jedermann anzubieten, im Wege sein.",
"einladen":"Um Freunde einzuladen, schicke ihnen einfach folgenden Link:\n\nhttps://telegram.org/dl\n\n\n\nVergiss nicht, dass deine Freundin / dein Freund deine Telefonnummer wissen muss, um dich zu kontaktieren.\n\n\n\nEine Übersicht aller Telegram Apps:\n\nhttps://telegram.org/apps",
"del":"Du kannst dein Konto hier löschen:\n\nhttps://telegram.org/deactivate\n\n\n\nDürfen wir wissen, warum du Telegram verlassen möchtest?"
}
